/* eslint-disable max-len */
import resource from "app/core/resource/links";

export default {
    ru: [
        {
            id: "369968",
            name: "Как сделать заказ на сайте apteka24.ua?",
            announce: `
                <p>Для того чтобы сделать заказ, достаточно найти в поиске нужный вам препарат, нажать кнопку «Купить» и следовать простой инструкции. Или же просто позвоните по бесплатному номеру 0800 30 22 44 и наши операторы-фармацевты оформят заказ за вас.</p>
                <p>Узнайте подробнее в разделе <a href=${resource.howTo}>«Как сделать заказ»</a></p>
            `
        },
        {
            id: "978203",
            name: "Почему цены на вашем сайте отличаются от цен в аптеках?",
            announce: "У нас меньше посредников, чем в других аптеках, поэтому и стоимость товаров ниже. Такие цены на препараты действуют исключительно на сайте и распространяются только на интернет-заказы, сделанные на apteka24.ua. Если вы те же препараты будете покупать в нашей аптеке, то цены могут отличаться от тех, что у нас на сайте – в них уже заложена стоимость доставки и хранения"
        },
        {
            id: "590315",
            name: "Как я могу узнать о передвижении моего заказа?",
            announce: `При оформлении заказа вы оставляете свой личный номер телефона. При отправке заказа вы получите соответствующее сообщение с необходимыми для получения заказа реквизитами. Мы также пришлём сообщение, когда заказ прибудет в аптеку или будет передан курьеру. Вы всегда можете уточнить, где находится заказ, по телефону 0800 30 22 44`
        },
        {
            id: "053131",
            name: "Если я не смог забрать товар в день его поступления, могу ли я выкупить его позже?",
            announce: "Если вы заказали товар в ближайшую аптеку, то ваш заказ будет храниться в аптеке 3 дня с момента поступления. В течение этого времени вы можете забрать свой заказ. Вы всегда можете позвонить нам, и мы поможем задержать заказ ещё на день или два"
        },
        {
            id: "86490",
            name: "Как можно оплатить товар?",
            announce: "Вы можете воспользоваться банковской картой, оплачивая товар безналичным расчетом на сайте. Также вы можете оплатить заказ картой или наличными в аптеке при получении. При доставке курьерскими службами действует оплата наличными при получении."
        },
        {
            id: "6136",
            name: "Могу ли я вернуть товар, который мне не подошел?",
            announce: `Лекарственные средства согласно законодательству Украины не подлежат возврату и обмену. Возврат и обмен возможен для некоторых товаров медицинского назначения и медтехники. Узнайте все <a href=${resource.orderReturn}>условия возврата</a> и обмена лекарств и других товаров`
        },
        {
            id: "7457",
            name: "Как получить бесплатную доставку?",
            announce: `На apteka24.ua бесплатная доставка распространяется на все заказы от 500 гривен. Но это не единственная возможность получить товар бесплатно. Добавляйте в свой заказ любой акционный товар со страницы <a href=${resource.freeDelivery}>«Бесплатная доставка»</a> и получайте свой заказ любым способом совершенно бесплатно. Список акционных товаров постоянно обновляется.`
        },
        {
            id: "42412",
            name: "Что такое «морковки», за что их дают и как они действуют?",
            announce: `Так называются бонусы, которые вы получаете за свои отзывы о товарах в рамках нашей программы лояльности <a href=${resource.morkovki}>«Морковки»</a>. Вы пишете отзыв — а мы вам за него даем 10 «морковок» = 10 гривен. Бонусы можно накапливать, а потом оплачивать ими до 50% стоимости всего заказа. Каждый товар, который можно оплатить бонусами, помечен изображением морковки`
        },
        {
            id: "853237",
            name: "Как я могу покупать лекарства на apteka24.ua дешевле?",
            announce: `У нас действует множество акций и возможностей для экономии. Участвуйте в программе лояльности <a href=${resource.morkovki}>«Морковки»</a> и оплачивайте бонусами до 50% стоимости заказа. Получайте кешбэк 2% за каждый осуществленный заказ. Собирайте бонусы за каждый лайк, поставленный к вашему отзыву на любой препарат. Покупайте лекарства с выгодными скидками по акциям от производителей. Пользуйтесь услугой <a href=${resource.freeDelivery}>бесплатной доставки</a>. Если все эти возможности сложить вместе, то вы сможете на apteka24.ua покупать лекарства чуть ли не в два раза дешевле, чем в любой другой аптеке`
        }
    ],
    uk: [
        {
            id: "369968",
            name: "Як зробити замовлення на сайті apteka24.ua?",
            announce: `
                <p>Для того, щоб зробити замовлення, досить знайти в пошуку сайту потрібний вам препарат, натиснути кнопку «Купити» і слідувати простій інструкції. Або ж просто зателефонуйте за безкоштовним номером 0800 30 22 44 і наші оператори-фармацевти оформлять замовлення за вас.</p>
                <p>Дізнайтеся докладніше в розділі <a href=${resource.howTo}>«Як зробити замовлення»</a></p>
            `
        },
        {
            id: "978203",
            name: "Чому ціни на вашому сайті відрізняються від цін в аптеках?",
            announce: "У нас менше посередників, ніж в інших аптеках, тому і вартість товарів нижче. Такі ціни на препарати діють виключно на нашому сайті та поширюються тільки на інтернет-замовлення, зроблені на apteka24.ua. Якщо ви ті ж самі препарати будете купувати в аптеці, то ціни можуть відрізнятися від тих, що у нас на сайті — в них вже закладена вартість доставки та зберігання"
        },
        {
            id: "590315",
            name: "Як я можу дізнатися про пересування мого замовлення?",
            announce: `При оформленні замовлення ви залишаєте свій особистий номер телефону. При відправці замовлення ви отримаєте відповідне повідомлення з необхідними для отримання замовлення реквізитами. Ми також надішлемо повідомлення, коли замовлення прибуде в аптеку або буде передане кур'єру. Ви завжди можете уточнити, де знаходиться замовлення, за телефоном 0800 30 22 44`
        },
        {
            id: "053131",
            name: "Якщо я не зміг забрати товар в день його надходження, чи можу я викупити його пізніше?",
            announce: "Якщо ви замовили товар в найближчу аптеку, то ваше замовлення буде зберігатися в аптеці 3 дні з моменту надходження. Протягом цього часу ви можете забрати свою покупку. Ви завжди можете зателефонувати нам, і ми допоможемо затримати замовлення ще на день або два"
        },
        {
            id: "86490",
            name: "Як можна оплатити товар?",
            announce: "Ви можете скористатися банківською картою, оплачуючи товар безготівковим розрахунком на сайті. Також ви можете оплатити замовлення карткою або готівкою в аптеці при отриманні. При доставці кур'єрськими службами діє оплата готівкою при отриманні"
        },
        {
            id: "6136",
            name: "Чи можу я повернути товар, який мені не підійшов?",
            announce: `Лікарські засоби відповідно до законодавства України не підлягають поверненню та обміну. Повернення та обмін можливий лише для деяких товарів медичного призначення і медтехніки. Дізнайтеся всі <a href=${resource.orderReturn}>умови повернення та обміну</a> ліків та інших товарів`
        },
        {
            id: "7457",
            name: "Як отримати безкоштовну доставку?",
            announce: `На apteka24.ua безкоштовна доставка поширюється на всі замовлення від 500 гривень. Але це не єдина можливість отримати товар безкоштовно. Додавайте у своє замовлення будь-який акційний товар зі сторінки  <a href=${resource.freeDelivery}>«Безкоштовна доставка»</a> і отримуйте своє замовлення будь-яким способом абсолютно безкоштовно. Список акційних товарів постійно оновлюється`
        },
        {
            id: "42412",
            name: "Що таке «морквинки», за що їх дають і як вони діють?",
            announce: `Так називаються бонуси, які ви отримуєте за свої відгуки про товари в рамках нашої програми лояльності <a href=${resource.morkovki}>«Морквинки»</a>. Ви пишете відгук — а ми вам за нього даємо 10 «морквинок» = 10 гривень. Бонуси можна накопичувати, а потім оплачувати ними до 50% вартості всього замовлення. Кожен товар, який можна оплатити бонусами, позначений зображенням морквинки`
        },
        {
            id: "853237",
            name: "Як я можу купувати ліки на apteka24.ua дешевше?",
            announce: `У нас діє безліч акцій і можливостей для економії. Беріть участь в програмі лояльності <a href=${resource.morkovki}>«Морквинки»</a> і оплачуйте бонусами до 50% вартості замовлення. Отримуйте кешбек 2% за кожне здійснене замовлення. Збирайте бонуси за кожен лайк, поставлений до вашого відгуку на будь-який препарат. Купуйте ліки з вигідними знижками по акціях від виробників. Користуйтеся послугою <a href=${resource.freeDelivery}>безкоштовної доставки</a>. Якщо всі ці можливості скласти докупи, то ви зможете на apteka24.ua купувати ліки чи не в два рази дешевше, ніж в будь-якій іншій аптеці`
        }
    ]
};
