/* eslint-disable max-len */
export default [
    {
        position: 1,
        title: "Лекарства со всего мира",
        description: "Медицинские товары поступают к нам напрямую от отечественных и зарубежных производителей из любой страны мира. Какие бы ни были лекарства в Вашем списке — они у нас в наличии.",
        url: ""
    },
    {
        position: 2,
        title: "Строгие нормы хранения",
        description: "Товары хранятся на 18 складах по Украине. На каждом этапе следования товара от производителя к Вам мы соблюдаем все нормы транспортировки и хранения лекарственных препаратов, чтобы соответствовать высоким фармацевтическим стандартам и быть готовыми в любой момент отправить Вам заказ.",
        url: ""
    },
    {
        position: 3,
        title: "Всё для Вашего удобства",
        description: "У нас очень легко найти и выбрать нужный Вам товар. Мы сами фотографируем все препараты, чтобы Вы видели только актуальные фото, добавляем понятные  и доступные инструкции, размещаем сертификаты качества и проверяем вместе с врачами достоверность информации о лекарствах.",
        url: ""
    },
    {
        position: 4,
        title: "Дешевле, чем в обычных аптеках",
        description: "Мы продаем лекарства без накрутки цен, поэтому Вы можете приобрести у нас препараты по оптовым ценам, которые до 32% ниже, чем в обычных аптечных сетях.  ",
        url: ""
    },
    {
        position: 5,
        title: "Наибольшее количество товаров",
        description: "У нас самый  большой ассортимент медицинских товаров и лекарственных средств — более 15 000 наименований. Здесь Вы можете купить даже редкие препараты, которых нет в других аптеках, ведь в обычных аптечных сетях в наличии не более 2-3 тысяч товаров.",
        url: ""
    },
    {
        position: 6,
        title: "Доставка в любое удобное место",
        description: "Получайте свой заказ в любой удобной для Вас аптеке — возле дома, по пути на работу,  в школу или в супермаркет. Одна из 1000+ наших аптек обязательно находится рядом с Вами. Каждая аптека получает от нас комиссию за «выдачу» товара, поэтому она обязуется продать Вам товар исключительно по той цене, которую Вы видели на сайте.",
        url: ""
    },
    {
        position: 7,
        title: "Высочайшие медицинские стандарты",
        description: "Приобретая лекарства у нас, Вы получаете оригинальный и высококачественный препарат без переплаты. Все лекарственные средства хранятся и транспортируются с соблюдением всех норм: наши склады и автомобили оборудованы холодильными камерами, температура в которых регулярно измеряется по всему маршруту движения товара. Если по прибытию товара в аптеку мы видим, что не смогли обеспечить температурный режим – мы не продаем такой товар. Вы можете быть уверены в качестве приобретенного товара.",
        url: ""
    }
];
