/* eslint-disable max-len */
import links from "app/core/resource/links";

export default {
    prevenar: `<p class="line-height-1-5 mt-0">Вакцина Превенар есть в наличии в городах <strong>Днепр</strong> и <strong>Киев</strong>.</p> 
    <p class="line-height-1-5 mb-0">Количество доз ограничено! Открыт заказ в порядке живой очереди. Для заказа вакцины необходимо заполнить <a href=${links.formBannerPrevenar} target="_blank" class="f-weight-5">форму</a>.</p>`,
    vaksigrip: `<p class="line-height-1-5 mt-0">К сожалению, оформление заказов на Ваксигрип прекращено,
    так как все партии уже распроданы и новых поставок не предвидится. Мы получили всего 5 000 доз вакцины,
    но желающих ее приобрести оказалось в три раза больше. Увы, наших ресурсов не хватило, чтобы помочь каждому.
    Если Вы оставляли заявку в начале сезона вакцинации, но не получили обратный звонок, причина может быть в том,
    что мы не смогли Вам дозвониться.
    </p>
    <p class="mb-0">Приносим Вам свои извинения :( Не болейте и покупайте лекарства на <a href=${links.apteka24} target="_blank" class="f-weight-5">apteka24.ua</a>.
    </p>`
};
