/* eslint-disable max-len */
import links from "app/core/resource/links";

export default {
    morkovkiBeta: `Морквинки`,
    workTime: `з 8:00 до 21:00 без вихідних, <br /> безкоштовно в межах України!`,
    licenseGiven: `Ліцензія видана ГІ ККЛС АЕ №193025 от 18.06.2013г.`,
    selfMedication: "Самолікування може бути шкідливим для Вашого здоров'я",
    consult: "Перед застосуванням препарату проконсультуйтесь з лікарем",
    license: `<span>ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ АПТЕКА24</span><br /><span>код ЄДРПОУ 36573533</span><br /><span>Дата реєстрації 10.07.2009</span>`,
    copyright: `© 2013-2021 ТОВАРИСТВО З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ «АПТЕКА24». Інформація, розміщена на сайті apteka24.ua, призначена виключно для ознайомлювальних цілей. Не використовуйте інформацію з цього сайту для діагностики, лікування або профілактики захворювань. Постановка діагнозу і вибір методики лікування здійснюється тільки вашим лікарем! <a href=${links.responsibility}>Детальніше</a> про відмову від відповідальності.`,
    educationalPartner: `Наш
                        <br /> освітній
                        <br /> партнер`,
    medicalPartner: `Наш
                    <br /> медичний
                    <br /> партнер`
};
