/* eslint-disable max-len */
export default {
    content: `<p>
             Реклама лікарського засобу. Перед застосуванням необхідно ознайомитись з інструкцією та обов’язково проконсультуватись з лікарем.<br>
            1 Згідно інструкції для застосування Нікоретте® Свіжа м\`ята спрей для ротової порожнини, дозований. РП №UA/16866/01/01 від 10.08.2018.<br>
            2 Згідно інструкції для застосування Нікоретте® Крижана м'ята Льодяники пресовані. РП № UA/14535/01/02 від 11.08.2020.<br>
            3 Згідно інструкції для застосування Нікоретте® Жувальні гумки ЗИМОВА М’ЯТА, гумка жувальна лікувальна по 4 мг. РП № UA/10734/01/02 від 02.03.2017.   
            </p>`
};
