/* eslint-disable max-len */
import links from "app/core/resource/links";

export default {
    features: {
        items: [
            {
                title: `Сертифіковані ліки від виробників`,
                description: `
                    <p>Всі наші товари зберігаються на складі найбільшого фармацевтичного дистриб'ютора в Україні — компанії <a href=${links.badm} target="_blank">«БаДМ»</a>. Препарати на склад надходять безпосередньо від виробників з усього світу — і від маленьких, нікому не відомих, і від світових гігантів.</p>
                    <p>Як аптека ми також стежимо за збереженням всіх фармакологічних властивостей препаратів, що має на увазі з нашого боку дотримання правил зберігання, температурного режиму, валідованої доставки. Тому, купуючи ліки у нас, ви можете бути впевнені, що вони поставляються безпосередньо від виробника, правильно зберігалися і перевозилися, їх фармакологічні властивості збережені.</p>
                `,
                icon: {
                    alt: "Сертифіковані ліки",
                    title: "Сертифіковані ліки",
                    src: {
                        original: `https://i.apteka24.ua/landings/how-it-works/certified-drugs-1.jpg`
                    }
                }
            },
            {
                title: `Суворе дотримання всіх норм зберігання для кожного препарату`,
                description: `<p>Кожен препарат потребує особливих норм зберігання для збереження його фармакологічних властивостей. Для їх дотримання всі препарати прибувають на склад в спеціальному транспорті, а холодові препарати — ще й в термоконтейнерах. Кожен термоконтейнер містить електронний градусник, що фіксує температуру під час перевезення. Якщо відбулося навіть короткочасне підвищення температури до критичних значень, то товар відразу ж потрапляє в карантинну зону і повертається виробнику.</p>`,
                icon: {
                    alt: "Суворе дотримання всіх норм",
                    title: "Суворе дотримання всіх норм",
                    src: {
                        original: `https://i.apteka24.ua/landings/how-it-works/standarts-compliance-1.jpg`
                    }
                }
            },
            {
                title: `Найбільша кількість товарів`,
                description: `<p>Асортимент в багатьох аптеках представлений всього 4-6 тисячами товарів, у нас же він складається з більш ніж 12 000 товарів і представлений сертифікованими ліками та виробами медичного призначення. Такий обсяг препаратів і виробів нам доступний з тієї причини, що нашим постачальником є один з найбільших дистриб'юторів в Україні — компанія <a href=${links.badm} target="_blank">«БаДМ»</a>. Дане співробітництво відкриває для нас доступ до найбільшого асортименту ліків, які ми таким чином можемо запропонувати нашим покупцям, щоб максимально задовольнити ваші потреби.</p>`,
                icon: {
                    alt: "Найбільша кількість товарів",
                    title: "Найбільша кількість товарів",
                    src: {
                        original: `https://i.apteka24.ua/landings/how-it-works/most-products.jpg`
                    }
                }
            }
        ]
    },
    delivery: {
        title: `Різноманітні способи доставки для зручності кожного покупця`,
        offer: `Ми пропонуємо безліч способів доставки, які дозволять вам отримати товар так, як вам це зручно.`,
        have: `У нас є доставка:`,
        selfPickup: `самовивозом (в найближчу аптеку або у відділення служб доставки «Нова пошта» і «Укрпошта»);`,
        courier: `кур'єром за адресою (це може бути кур'єр від apteka24.ua або кур'єр від служби доставки «Нова пошта» і «Укрпошта»).`,
        features: `Особливість нашої доставки в тому, що незалежно від того, який спосіб ви обрали, ми обов'язково при перевезенні дотримуємося температурного режиму для ліків, а наші кур'єри оснащені термосумками та термобоксами. Таким чином, ми не розриваємо «холодовий ланцюг» і не порушуємо режим зберігання для тих препаратів, які потребують низьких температур. Це дозволяє зберегти й гарантувати їх якість.`,
        items: [
            {
                title: `Правильна доставка з гарантією збереження якості препаратів`,
                description: `
                    <p>Кожен день ми відправляємо медичні товари по всій Україні. Перевезення здійснюється тільки затвердженим транспортом, тому що холодовий ланцюг і належну якість ліків порушувати неприпустимо.</p>
                    <p>Товари прибувають або в аптеку, з якої ви забираєте своє замовлення — і вам видають не будь-які ліки з полиці, а саме ваші ліки, які спеціально для вас приїхали прямо зі складу.</p>
                    <p>Або ж ви отримуєте своє замовлення кур'єром, який холодові товари також доставляє в термобоксах, зберігаючи холодовий ланцюг безперервним протягом усього шляху прямування ліків від виробника прямо до вас у руки.</p>
                `,
                icon: {
                    alt: "Правильна доставка",
                    title: "Правильна доставка",
                    src: {
                        original: `https://i.apteka24.ua/landings/how-it-works/delivery-1.jpg`
                    }
                }
            },
            {
                title: `Високі медичні стандарти`,
                description: `
                    <p>Ми — <a href=${links.legitimnost}>ліцензована аптека</a>,  на яку поширюються всі правила по зберіганню і якості ліків, як і на будь-яку іншу аптеку. Наші товари мають сертифікати якості. Склад, на якому зберігаються препарати, має сертифікат GDP, а Державна служба України з лікарських засобів регулярно перевіряє його на відповідність нормам, встановленим Законом України.</p>
                    <p>Всі товари проходять обов'язкову перевірку якості при надходженні на склад. Кожен препарат оглядається на предмет порушень цілісності упаковки та відсутність дефектів. Якщо виявляються пошкоджені товари, в розбитій тарі або з упаковкою неналежного вигляду, вони відправляються в карантин, після чого перенаправляються назад виробникові.</p>
                    <p><a href=${links.warranty}>Наші гарантії якості</a>.</p>
                `,
                icon: {
                    alt: "Високі медичні стандарти",
                    title: "Високі медичні стандарти",
                    src: {
                        original: `https://i.apteka24.ua/landings/how-it-works/highest-standards.jpg`
                    }
                }
            }
        ]
    },
    howWorks: {
        title: `Тут ви можете купувати ліки на 50% дешевше`,
        description: `
            <p>Для того, щоб наші клієнти могли купувати ліки дешевше, у нас діє вигідна програма лояльності «Морквинки», безліч акцій зі знижками від виробників, а також є можливість накопичувати бонуси за активність, якими можна оплачувати до 50% вартості товарів.</p>
            <p>Всі бонуси можна витрачати на оплату товарів із позначкою «морквинки» на apteka24.ua. Таких товарів зараз понад 3000, і ми щодня працюємо над збільшенням їх кількості, укладаючи договори з виробниками ліків. Отримуючи гроші від виробників, ми передаємо їх у вигляді знижок і бонусів нашим покупцям. Ця проста схема дозволяє нам бути однією з найвигідніших аптек в Україні.</p>
        `,
        example: `
            <p>Наприклад, ви замовляєте ліки на суму 300 грн. З урахуванням бонусу, який ви отримали після реєстрації (скажімо, 50 грн), замовлення буде коштувати 250 грн. Додайте сюди безкоштовну доставку по акції з виробниками ліків (зазвичай доставка коштує 55 грн) і 2% кешбек, який ви отримаєте за замовлення — ось ви заощадили ще 60 грн.</p>
            <p>Так, зробивши покупку всього на 300 грн, ви заощадили 105 грн або 35% і отримали 5 грн кешбеку на оплату майбутніх замовлень. За кожен відгук про придбані товари ми платимо ще від 10 грн і по 1 грн за перші 70 лайків до ваших відгукі це ще 100-300 грн бонусів. Дізнайтесь про програму лояльності і про те як ще заробляти бонуси читайте <a href=${links.morkovki}>на цій сторінці</a>.</p>
        `
    }
};
