/* eslint-disable max-len */
import links from "app/core/resource/links";

export default {
    title: `«Турбота 24/7» — ваш фінансовий захист при COVID&#8209;19`,
    subtitle: `Надійне страхування здоров'я в разі захворювання <b>COVID&#8209;19</b> для клієнтів apteka24.ua від страхової компанії <a target="_blank" href="${links.upsk}" rel="nofollow"><noindex><b>UPSK</b></noindex></a>`,
    program: {
        description: 'Під час пандемії коронавірусу, коли ще немає ні вакцини, ні ліків, в Україні лікування стає тривалим і дорогим. Ми вважаємо, що кожна хвора людина потребує фінансової та медичної допомоги і підтримки',
        proposal: `Тому ми пропонуємо вам страхову програму <b>«Турбота 24/7 - COVID&#8209;19 Базовий»</b>`
    },
    advantages: {
        title: `Що ви отримуєте при страхуванні від COVID&#8209;19?`
    },
    filling: {
        title: `Що входить в страховий пакет від COVID&#8209;19?`,
        description: `Клієнти apteka24.ua можуть оформити пакет страхування «Турбота 24/7 - COVID&#8209;19 Базовий», який покриває такі страхові випадки:`,
        instruction: `Як тільки ви уклали договір страхування від <b>COVID&#8209;19</b>, послуги страхування вступають в силу. При кашлі, високій температурі і поганому самопочутті вам потрібно відразу ж <b>зателефонувати в службу підтримки СК «UPSK»</b> — і з цього моменту ми беремо на себе турботу про ваше здоров'я`,
        conditions: {
            validity: {
                name: `Термін дії:`,
                value: `12 місяців`
            },
            price: {
                name: `Одноразовий платіж на 1 особу:`,
                value: 'всього 300 грн'
            }
        },
        medicalConcierge: {
            title: `Медичний консьєрж`,
            subtitle: `Ви отримуєте онлайн-консультацію кваліфікованого лікаря щодо:`,
            prevention: `Профілактики <b>COVID&#8209;19</b>`,
            psychologicalSupport: 'Психологічної підтримки при психоемоційному перенапруженні у зв\'язку з <b>COVID&#8209;19</b>',
            laboratoryConsultation: `Консультацію за результатами лабораторних досліджень стосовно інфікування застрахованої особи <b>COVID&#8209;19</b> (отриманих застрахованою особою за особистий рахунок)`,
            hospitalConsultation: `Консультацію в медичному закладі з приводу діагностики і лікування <b>COVID&#8209;19</b>`
        },
        caseIllness: {
            title: `У разі захворювання застрахованої особи на COVID&#8209;19`,
            subtitle: `Якщо ви захворіли і тест підтвердив у вас коронавірус, ви отримуєте:`,
            treatmentWithoutResuscitation: `Діагностику і лікування в стаціонарних умовах ускладнень в результаті інфікування  <b>«пневмонія без реанімації» COVID&#8209;19</b>`,
            treatmentWithResuscitation: `Діагностику і лікування ускладнень в стаціонарних умовах в результаті інфікування <b>«пневмонія з реанімацією» COVID&#8209;19</b>`,
            death: `Смерть застрахованої особи в результаті <b>COVID&#8209;19</b>`
        }
    },
    terms: {
        title: `Усі умови страхування від COVID&#8209;19`
    }
};
