/* eslint-disable max-len */
import links from "app/core/resource/links";

export default {
    prevenar: `<p class="line-height-1-5 mt-0">Вакцина Превенар є в наявності в містах <strong>Дніпро</strong> та <strong>Київ</strong>.</p> 
    <p class="line-height-1-5 mb-0">Кількість доз обмежена! Відкрито замовлення в порядку живої черги. Для замовлення вакцини необхідно заповнити <a href=${links.formBannerPrevenar} target="_blank" class="f-weight-5">форму</a>.</p>`,
    vaksigrip: `<p class="line-height-1-5 mt-0">На жаль, оформлення замовлень на Ваксигрип припинено,
     так як всі партії вже розпродані і нових поставок не передбачається. Ми отримали всього 5 000 доз вакцини,
     але бажаючих її придбати виявилося в три рази більше. На жаль, наших ресурсів не вистачило, щоб допомогти кожному.
     Якщо Ви залишали заявку на початку сезону вакцинації, але не отримали зворотний дзвінок, причина може бути в тому,
     що ми не змогли Вам додзвонитися.
    </p>
    <p class="mb-0">Приносимо Вам свої вибачення :( Не хворійте і купуйте ліки на <a href=${links.apteka24} target="_blank" class="f-weight-5">apteka24.ua</a>.
    </p>`
};
