/* eslint-disable max-len */
import links from "app/core/resource/links";

export default {
    ru: [
        {
            id: Math.random(),
            name: "Как оплатить заказ бонусами?",
            announce: "Выберите товар, который хотите купить, и начните оформлять заказ. Вы увидите окошко, в котором будет указано сколько у вас бонусов сейчас и какую сумму бонусов вы можете потратить на оплату этого заказа. Все что вам нужно – поставить галочку в поле «Использовать бонусы?» и товары в вашем заказе сразу подешевеют"
        },
        {
            id: Math.random(),
            name: "Бонусы можно потратить на любые заказы?",
            announce: "Нельзя оплатить бонусами только те заказы, которые доставляются в аптеки не нашей сети. Чтобы оплатить бонусами такой заказ просто выберите другой способ доставки"
        },
        {
            id: Math.random(),
            name: "Почему бонусы можно потратить не на все товары?",
            announce: "Эту программу лояльности мы запускаем для вас вместе с производителями лекарств. Товары тех компаний, с которыми мы уже договорились о сотрудничестве, помечены значком «морковки» и доступны к оплате бонусами. Таких товаров сегодня уже несколько тысяч, но мы на этом не останавливаемся. Каждый день мы проводим встречи с новыми компаниями и рассказываем им как сильно вы любите наши бонусы и как круто нам будет всем вместе дружить ради общего здоровья. Приходите к нам каждый день – товаров с «морковкой» будет становится только больше"
        },
        {
            id: Math.random(),
            name: "Бонусы – это правда выгодно?",
            announce: "Ещё как! Только представьте, что ваши лекарства стали стоить в два раза дешевле – что же может быть выгоднее? Пишите отзывы о лекарствах, общайтесь с другими покупателями, задавайте вопросы о товарах и отвечайте на вопросы других клиентов – так вы сможете экономить сотни и даже тысячи гривен!"
        },
        {
            id: Math.random(),
            name: "Почему вы их раздаёте так просто?",
            announce: "Потому что верим, что лекарства должны быть доступными. А ещё так мы поощряем вас задавать больше вопросов и делиться своим мнением о лекарствах – это повышает уровень осведомленности других клиентов, помогает всем выбирать более подходящие товары и повышает популярность нашего сайта"
        },
        {
            id: Math.random(),
            name: "Что ещё можно будет делать с бонусами?",
            announce: "Сейчас их можно тратить на заказы для своих близких. Если вы врач или фармацевт и вам ничего не стоит отвечать на вопросы о лекарствах, то заработанные на этом бонусы можно тратить на покупку лекарств для себя или своих клиентов"
        },
        {
            id: Math.random(),
            name: "Вау, вы мне нравитесь! А как можно следить за вашими новостями?",
            announce: `А вы нравитесь нам :) Подписывайтесь на нас в <a href="${links.facebookA24}" target="_blank">Facebook</a>, <a href="${links.telegramA24}" target="_blank">Telegram</a>, читайте наш <a href="${links.blog}" target="_blank">блог</a> и просто заходите на сайт – у нас тут каждую неделю что-то меняется к лучшему`
        }
    ],
    uk: [
        {
            id: Math.random(),
            name: "Як сплатити замовлення бонусами?",
            announce: "Виберіть товар, який хочете купити, і почніть процес оформлення замовлення. Ви побачите віконце, в якому буде вказано скільки у вас бонусів зараз і яку суму бонусів ви можете витратити на оплату цього замовлення. Все що вам потрібно – поставити галочку в полі «Використати бонуси?» і товари в вашому замовленні відразу подешевшають"
        },
        {
            id: Math.random(),
            name: "Бонуси можна витратити на будь-які замовлення?",
            announce: "Не можна оплатити бонусами тільки ті замовлення, які доставляються в аптеки не нашої мережі. Щоб оплатити бонусами таке замовлення просто виберіть інший спосіб доставки."
        },
        {
            id: Math.random(),
            name: "Чому бонуси можна витратити не на всі товари?",
            announce: "Цю програму лояльності ми запускаємо для вас разом з виробниками ліків. Товари тих компаній, з якими ми вже домовилися про співпрацю, позначені «морквинами» і доступні до оплати бонусами. Таких товарів сьогодні вже кілька тисяч, але ми на цьому не зупиняємося. Кожен день ми проводимо зустрічі з новими компаніями і розповідаємо їм як сильно ви любите наші бонуси і як круто нам буде всім разом дружити заради загального здоров'я. Приходьте до нас кожен день - товарів з «морквиною» буде ставати тільки більше"
        },
        {
            id: Math.random(),
            name: "Бонуси – це правда вигідно?",
            announce: "Ще й як! Тільки уявіть, що ваші ліки стали коштувати в два рази дешевше - що ж може бути вигідніше? Пишіть відгуки про ліки, спілкуйтеся з іншими покупцями, задавайте питання про товари і відповідайте на питання інших клієнтів - так ви зможете економити сотні і навіть тисячі гривень!"
        },
        {
            id: Math.random(),
            name: "Чому ви їх роздаєте так просто?",
            announce: "Тому що віримо, що ліки повинні бути доступними. А ще так ми заохочуємо вас задавати більше запитань і ділитися своєю думкою про ліки - це підвищує рівень обізнаності інших клієнтів, допомагає всім вибирати найбільш підходящі товари і підвищує популярність нашого сайту"
        },
        {
            id: Math.random(),
            name: "Що ще можна буде робити з бонусами?",
            announce: "Зараз їх можна витрачати на замовлення для своїх близьких. Якщо ви лікар або фармацевт і вам нічого не варто відповідати на питання про ліки, то зароблені на цьому бонуси можна витрачати на покупку ліків для себе або своїх клієнтів"
        },
        {
            id: Math.random(),
            name: "Вау, ви мені подобаєтеся! А як можна стежити за вашими новинами?",
            announce: `А ви подобаєтеся нам :) Підписуйтесь на нас в <a href="${links.facebookA24}" target="_blank">Facebook</a>, <a href="${links.telegramA24}" target="_blank">Telegram</a>, читайте наш <a href="${links.blog}" target="_blank">блог</a> і просто заходьте на сайт – у нас тут щотижня щось змінюється на краще`
        }
    ]
};
